/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Connection Notice";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) Setup";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ has %2$u new messages.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ has 1 new message.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; double-click to register.";

/* No comment provided by engineer. */
"(unknown)" = "(unknown)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<New Account>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Ad-Hoc command; double-click to execute";

/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Notice";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "Adium can't verify the identity of \"%@\".";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium could not find any information in the user's profile. This may not be a registered name.";

/* No comment provided by engineer. */
"Adium is authorized for Facebook Chat." = "Adium is authorized for Facebook Chat.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium Notice: %@";

/* No comment provided by engineer. */
"Adium User" = "Adium User";

/* No comment provided by engineer. */
"Adium uses a new, more secure way to sign in to Google Talk. To use this, you must authorize your account." = "Adium uses a new, more secure way to sign in to Google Talk. To use this, you must authorize your account.";

/* Button title to allow an action */
"Allow" = "Allow";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Allow MSN Mobile pages?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Allow/Disallow Mobile Pages";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Always Appear Offline to %@";

/* No comment provided by engineer. */
"An error was encountered sending the file." = "An error was encountered sending the file.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Appear Offline to %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Appear Online to %@";

/* No comment provided by engineer. */
"Authenticating" = "Authenticating";

/* Connection step */
"Balancer handshake" = "Balancer handshake";

/* No comment provided by engineer. */
"Ban" = "Ban";

/* No comment provided by engineer. */
"Bankick" = "Bankick";

/* No comment provided by engineer. */
"Blocked" = "Blocked";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Cancel Presence Notification to %@";

/* Category table column header for the service discovery browser */
"Category" = "Category";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Change Currently Registered Email Address";

/* Menu item title for changing the password of an account */
"Change Password" = "Change Password";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Conference service; double-click to join";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Configure IM Forwarding";

/* Button title to connect; this is a verb */
"Connect" = "Connect";

/* Connection step */
"Connected" = "Connected";

/* No comment provided by engineer. */
"Connecting" = "Connecting";

/* No comment provided by engineer. */
"Connection error." = "Connection error.";

/* No comment provided by engineer. */
"Connection established" = "Connection established";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Contact list synchronization error for %@";

/* No comment provided by engineer. */
"Contacting authorization server" = "Contacting authorization server";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Could not complete authorization." = "Could not complete authorization.";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete & Unregister" = "Delete & Unregister";

/* No comment provided by engineer. */
"Delete Account" = "Delete Account";

/* No comment provided by engineer. */
"Delete Account from Server" = "Delete Account from Server";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Delete the account %@? You can also optionally unregister the account on the server if possible.";

/* No comment provided by engineer. */
"Deop" = "Deop";

/* No comment provided by engineer. */
"Devoice" = "Devoice";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direct IM connected";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direct IM disconnected";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Directory service; double-click to search";

/* Button title to prevent an action */
"Disallow" = "Disallow";

/* No comment provided by engineer. */
"Discovery Browser" = "Discovery Browser";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Display Currently Registered Email Address";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Don't Always Appear Offline to %@";

/* Used as a label for a username specified by email address */
"Email" = "Email";

/* Connection step */
"Exchanging key hash" = "Exchanging key hash";

/* No comment provided by engineer. */
"Export Sametime List..." = "Export Sametime List...";

/* No comment provided by engineer. */
"Facebook Account Setup" = "Facebook Account Setup";

/* Label for the username for a Facebook contact */
"Facebook Email" = "Facebook Email";

/* No comment provided by engineer. */
"Facebook ID" = "Facebook ID";

/* No comment provided by engineer. */
"Fetching..." = "Fetching...";

/* No comment provided by engineer. */
"File Send Error" = "File Send Error";

/* No comment provided by engineer. */
"Finalizing connection" = "Finalizing connection";

/* No comment provided by engineer. */
"Forcing Login" = "Forcing Login";

/* Generic fields request window title */
"Form" = "Form";

/* No comment provided by engineer. */
"From: " = "From: ";

/* No comment provided by engineer. */
"Getting Cookie" = "Getting Cookie";

/* No comment provided by engineer. */
"GG Number" = "GG Number";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "Handshake Acknowledged; Sending Login";

/* No comment provided by engineer. */
"Handshaking" = "Handshaking";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ Number";

/* No comment provided by engineer. */
"Import Sametime List..." = "Import Sametime List...";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Incorrect username or password";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing Stream" = "Initializing Stream";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Initiate Conference with %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Initiate Direct IM with %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Initiate Multiuser Chat with %@";

/* No comment provided by engineer. */
"Invite" = "Invite";

/* No comment provided by engineer. */
"IRC (Internet Relay Chat)" = "IRC (Internet Relay Chat)";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Join";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Join %@'s Chat";

/* No comment provided by engineer. */
"Kick" = "Kick";

/* No comment provided by engineer. */
"Later" = "Later";

/* No comment provided by engineer. */
"Launch %@" = "Launch %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* Connection step */
"Logging in" = "Logging in";

/* No comment provided by engineer. */
"Login Acknowledged" = "Login Acknowledged";

/* No comment provided by engineer. */
"Login Redirected" = "Login Redirected";

/* No comment provided by engineer. */
"Looking up server" = "Looking up server";

/* No comment provided by engineer. */
"Member Name" = "Member Name";

/* user mood tooltip title */
"Mood" = "Mood";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* Label for the username for a MySpace contact */
"MySpace ID" = "MySpace ID";

/* Name table column header for the service discovery browser */
"Name" = "Name";

/* No comment provided by engineer. */
"New Mail" = "New Mail";

/* Sample name and server for new IRC accounts */
"nickname" = "nickname";

/* Name for IRC user names */
"Nickname" = "Nickname";

/* No comment provided by engineer. */
"No reason was given." = "No reason was given.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "No server has been configured for the %1$@ account %2$@. Please enter one below to connect";

/* No comment provided by engineer. */
"No Server Specified" = "No Server Specified";

/* No comment provided by engineer. */
"Node:" = "Node:";

/* No comment provided by engineer. */
"OAuth authentication failed: %@" = "OAuth authentication failed: %@";

/* No comment provided by engineer. */
"Obtaining your JID failed" = "Obtaining your JID failed";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Op" = "Op";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Open Mail in Browser";

/* Name for the orphans group */
"Orphans" = "Orphans";

/* No comment provided by engineer. */
"Parse Error." = "Parse Error.";

/* No comment provided by engineer. */
"Password sent" = "Password sent";

/* No comment provided by engineer. */
"Ping %@" = "Ping %@";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Presence Settings for %@";

/* No comment provided by engineer. */
"Promoting authorization for chat" = "Promoting authorization for chat";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Re-request Authorization from %@";

/* Description of a step in the connection process for MySpace. This could be translated as something like 'Reading from server'. */
"Reading challenge" = "Reading challenge";

/* Connection step */
"Reading data" = "Reading data";

/* Connection step */
"Reading server key" = "Reading server key";

/* No comment provided by engineer. */
"Really remove gateway?" = "Really remove gateway?";

/* No comment provided by engineer. */
"Received authorization" = "Received authorization";

/* alert default button */
"Remove" = "Remove";

/* gateway menu item */
"Remove gateway" = "Remove gateway";

/* No comment provided by engineer. */
"Requesting authorization" = "Requesting authorization";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Retrieving buddy list";

/* Roster - the Jabber default group */
"Roster" = "Roster";

/* No comment provided by engineer. */
"Screen Name" = "Screen Name";

/* No comment provided by engineer. */
"Screen name sent" = "Screen name sent";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Search for Contact By Email Address";

/* No comment provided by engineer. */
"Search for Users" = "Search for Users";

/* No comment provided by engineer. */
"Search Results" = "Search Results";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Send Message" = "Send Message";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Send to %@'s Mobile";

/* No comment provided by engineer. */
"Sending Cookie" = "Sending Cookie";

/* No comment provided by engineer. */
"Sending Handshake" = "Sending Handshake";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Service Discovery Browser";

/* No comment provided by engineer. */
"Service:" = "Service:";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Set Home Phone Number";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Set Mobile Phone Number";

/* No comment provided by engineer. */
"Set Mood" = "Set Mood";

/* No comment provided by engineer. */
"Set Nickname" = "Set Nickname";

/* No comment provided by engineer. */
"Set Privacy Options" = "Set Privacy Options";

/* No comment provided by engineer. */
"Set User Info" = "Set User Info";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Set Work Phone Number";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Set your friendly name.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Set your home phone number.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Set your mobile phone number.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Set your work phone number.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Show Contacts Awaiting Authorization";

/* No comment provided by engineer. */
"Show Server Certificate" = "Show Server Certificate";

/* No comment provided by engineer. */
"Starting authentication" = "Starting authentication";

/* No comment provided by engineer. */
"Starting Services" = "Starting Services";

/* No comment provided by engineer. */
"Subject: " = "Subject: ";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Temporarily Hide From %@";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\".";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "The name you entered is not registered. Check to ensure you typed it correctly.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "The other user is in your deny list.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "The other user is temporarily unavailable.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "This is the name that other MSN buddies will see you as.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "This node does not provide any services accessible to this program.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "This node provides ad-hoc commands. Open the context menu to access them.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone.";

/* No comment provided by engineer. */
"Transferring" = "Transferring";

/* user tune tooltip title */
"Tune" = "Tune";

/* No comment provided by engineer. */
"Un-hide From %@" = "Un-hide From %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "Unable to parse the server list at %@. Please try again later.";

/* No comment provided by engineer. */
"United States" = "United States";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Unsubscribe %@";

/* No comment provided by engineer. */
"Upgrade Google Talk account" = "Upgrade Google Talk account";

/* Sample name and server for new livejournal accounts */
"username" = "username";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "username@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "username@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "Verify Certificate";

/* No comment provided by engineer. */
"View %@'s %@ web profile" = "View %1$@'s %2$@ web profile";

/* No comment provided by engineer. */
"View %@'s Webcam" = "View %@'s Webcam";

/* No comment provided by engineer. */
"Voice" = "Voice";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "Waiting for Handshake Acknowledgement";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "Waiting for Login Acknowledgement";

/* No comment provided by engineer. */
"Waiting for Response" = "Waiting for Response";

/* No comment provided by engineer. */
"Warning level is too high." = "Warning level is too high.";

/* No comment provided by engineer. */
"WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?" = "WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?";

/* No comment provided by engineer. */
"XML Console" = "XML Console";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "You are sending messages too quickly; wait a moment and try again.";

/* No comment provided by engineer. */
"You have %u new messages." = "You have %u new messages.";

/* No comment provided by engineer. */
"You have 1 new message." = "You have 1 new message.";

/* No comment provided by engineer. */
"You have mail!\n" = "You have mail!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Your message to %@ did not get sent";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Your message was refused by the other user.";

/* No comment provided by engineer. */
"Your message was too big." = "Your message was too big.";

/* Strings the code localizes which had never been extracted; English value = key. */
"%@ has %lu new messages." = "%@ has %lu new messages.";
"(optional)" = "(optional)";
"...add to list in group:" = "...add to list in group:";
"Accept" = "Accept";
"Accept and Add To List" = "Accept and Add To List";
"Allow plaintext authentication" = "Allow plaintext authentication";
"Ask What To Do" = "Ask What To Do";
"Authorization Domain:" = "Authorization Domain:";
"Authorization User:" = "Authorization User:";
"Available Priority:" = "Available Priority:";
"Away Priority:" = "Away Priority:";
"BOSH Server:" = "BOSH Server:";
"Channel:" = "Channel:";
"Chat Room Name:" = "Chat Room Name:";
"Connect Server:" = "Connect Server:";
"Connection:" = "Connection:";
"Deny" = "Deny";
"Display custom emoticons" = "Display custom emoticons";
"Display new mail notifications" = "Display new mail notifications";
"Do strict certificate checks" = "Do strict certificate checks";
"Don't download" = "Don't download";
"Don't show channel posts as messages" = "Don't show channel posts as messages";
"Don't show status updates as messages" = "Don't show status updates as messages";
"Either enter your XMPP server address here:" = "Either enter your XMPP server address here:";
"Emoticons:" = "Emoticons:";
"Encoding:" = "Encoding:";
"Encrypt connection using SSL" = "Encrypt connection using SSL";
"Encryption:" = "Encryption:";
"Execute commands on connect:" = "Execute commands on connect:";
"File Transfer Proxies:" = "File Transfer Proxies:";
"Force old-style SSL" = "Force old-style SSL";
"Full resolution" = "Full resolution";
"Handle:" = "Handle:";
"Hostname:" = "Hostname:";
"Invite Contacts:" = "Invite Contacts:";
"Let others know what iTunes is playing" = "Let others know what iTunes is playing";
"Let others know when you are typing" = "Let others know when you are typing";
"Mail:" = "Mail:";
"Music:" = "Music:";
"One per line, / is optional. $me will be replaced with your current nickname." = "One per line, / is optional. $me will be replaced with your current nickname.";
"or select a public server from the list:" = "or select a public server from the list:";
"Password:" = "Password:";
"Phone Number" = "Phone Number";
"Port:" = "Port:";
"Presence Subscriptions:" = "Presence Subscriptions:";
"Profile pictures:" = "Profile pictures:";
"Publish Status to Everyone" = "Publish Status to Everyone";
"Realname:" = "Realname:";
"Register New Account" = "Register New Account";
"Registering…" = "Registering…";
"Request New Account" = "Request New Account";
"Require SSL/TLS" = "Require SSL/TLS";
"Resource:" = "Resource:";
"Security:" = "Security:";
"Separate contacts’ names with commas." = "Separate contacts’ names with commas.";
"Server Name" = "Server Name";
"Server:" = "Server:";
"Small (preview)" = "Small (preview)";
"Status:" = "Status:";
"This contact is calling you. Adium does not support WhatsApp calls." = "This contact is calling you. Adium does not support WhatsApp calls.";
"This contact is trying to call you. Adium does not support WhatsApp calls." = "This contact is trying to call you. Adium does not support WhatsApp calls.";
"Typing:" = "Typing:";
"Use SIP proxy:" = "Use SIP proxy:";
"Use UDP" = "Use UDP";
"Username (Ident):" = "Username (Ident):";
"Visit Server Homepage" = "Visit Server Homepage";
"With Message:" = "With Message:";
"You have %lu new messages." = "You have %lu new messages.";
